[
  "excel",
  "obsidian-projects",
  "obsidian-zotero-desktop-connector",
  "obsidian-git",
  "obsidian-kanban",
  "better-word-count",
  "terminal",
  "chronology",
  "editing-toolbar",
  "obsidian-full-calendar",
  "obsidian-plugin-toc",
  "mathematica-plot",
  "copilot"
]