[
  "excel",
  "obsidian-projects",
  "obsidian-zotero-desktop-connector",
  "obsidian-git",
  "obsidian-kanban",
  "better-word-count",
  "terminal",
  "chronology",
  "obsidian-full-calendar",
  "obsidian-plugin-toc",
  "obsidian-style-settings",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-weread-plugin",
  "cmdr"
]